the, 10906
i, 9895
and, 9578
to, 7813
you, 7050
a, 6615
of, 6330
my, 5091
that, 4605
in, 4481
is, 4263
not, 3848
me, 3613
it, 3597
for, 3400
your, 3109
be, 3038
with, 2903
but, 2821
he, 2812
this, 2723
have, 2672
as, 2613
his, 2435
will, 2337
her, 2275
so, 2217
him, 2164
thou, 2058
what, 1914
no, 1729
do, 1713
if, 1670
by, 1630
sir, 1552
are, 1509
all, 1486
shall, 1453
she, 1393
thy, 1327
good, 1282
we, 1261
thee, 1250
on, 1193
well, 1166
now, 1161
come, 1159
would, 1121
am, 1080
at, 1075
o, 1063
love, 1061
or, 1055
how, 1030
more, 1030
was, 998
here, 997
which, 995
from, 975
our, 973
ill, 941
they, 925
man, 889
one, 888
then, 886
there, 872
than, 857
let, 848
when, 844
hath, 839
lord, 826
go, 808
know, 798
an, 780
say, 769
them, 754
were, 751
like, 726
why, 698
may, 697
make, 696
upon, 686
did, 673
yet, 663
had, 659
must, 653
should, 650
see, 642
their, 623
such, 620
us, 612
some, 592
tis, 588
too, 587
can, 568
give, 565
out, 552
take, 535
master, 534
most, 524
mine, 522
who, 508
these, 505
where, 504
think, 492
much, 489
tell, 468
speak, 460
never, 449
time, 423
very, 413
nor, 411
sweet, 400
pray, 398
any, 383
fair, 378
lady, 371
great, 369
father, 368
heart, 367
ay, 366
hear, 366
up, 364
life, 361
art, 361
doth, 355
true, 353
look, 350
own, 341
away, 339
made, 338
cannot, 333
been, 323
nothing, 312
thus, 308
being, 302
mistress, 302
though, 301
nay, 300
again, 298
comes, 295
hand, 292
eyes, 286
men, 286
old, 285
leave, 285
ever, 276
therefore, 276
honour, 274
name, 273
two, 273
before, 269
into, 269
better, 268
could, 267
till, 265
other, 264
call, 259
daughter, 258
done, 257
first, 253
poor, 249
even, 246
day, 245
wife, 245
myself, 244
king, 244
both, 241
none, 241
word, 241
brother, 238
madam, 237
every, 236
way, 236
world, 234
death, 233
whose, 230
fool, 230
find, 228
marry, 226
fear, 226
god, 224
might, 222
many, 221
bring, 220
night, 219
hast, 219
son, 219
whom, 216
still, 216
down, 214
little, 212
thats, 211
indeed, 211
heaven, 210
since, 210
house, 207
keep, 206
faith, 205
put, 205
gone, 203
stand, 200
bear, 199
himself, 197
three, 196
thing, 195
young, 193
grace, 193
eye, 193
best, 191
woman, 190
against, 189
live, 189
please, 188
those, 186
die, 185
else, 184
hold, 184
show, 181
part, 180
theres, 180
another, 179
dear, 179
head, 176
home, 176
long, 175
whats, 175
after, 175
wit, 175
place, 174
friend, 174
matter, 173
off, 172
gentleman, 171
has, 170
without, 169
gods, 169
blood, 167
about, 166
welcome, 166
husband, 166
answer, 165
came, 164
rather, 163
hope, 161
thank, 161
boy, 160
said, 159
duke, 158
mind, 158
full, 157
stay, 157
enough, 156
words, 156
face, 155
peace, 153
once, 152
youth, 151
heard, 151
thought, 151
play, 151
tongue, 150
dead, 150
sure, 149
ere, 147
gentle, 147
queen, 147
dost, 146
does, 145
prince, 145
set, 144
get, 144
truth, 144
hes, 144
makes, 142
things, 140
only, 140
bid, 140
court, 140
forth, 139
reason, 139
noble, 136
desire, 136
end, 136
nature, 136
meet, 135
swear, 135
lie, 135
saw, 135
use, 134
prove, 134
hither, 133
thousand, 133
letter, 133
within, 132
yourself, 132
hence, 132
thine, 132
unto, 131
rest, 131
loves, 130
mean, 130
strange, 130
fellow, 130
hour, 129
yours, 129
honest, 129
believe, 128
maid, 127
soul, 127
fortune, 127
pardon, 126
friends, 125
light, 124
follow, 123
false, 123
hector, 122
bed, 121
shalt, 120
wilt, 120
ring, 120
right, 119
t, 118
kind, 117
present, 117
under, 116
farewell, 116
told, 116
together, 115
tomorrow, 114
signior, 114
beseech, 113
page, 113
help, 113
through, 111
company, 111
worth, 109
itself, 109
break, 108
lost, 108
left, 108
seek, 107
says, 107
heres, 107
mad, 106
purpose, 106
turn, 105
child, 105
mother, 105
service, 105
shes, 104
hell, 103
prithee, 103
while, 102
sister, 101
far, 101
sea, 101
found, 101
cause, 101
neither, 101
fathers, 100
lay, 100
wrong, 100
villain, 100
lose, 99
fire, 99
yes, 99
sent, 99
alas, 99
seen, 98
gold, 98
shame, 98
fall, 98
music, 98
hands, 98
means, 97
business, 97
something, 97
serve, 97
money, 97
ha, 97
claudio, 97
power, 96
between, 96
lets, 96
warrant, 96
years, 95
care, 95
sleep, 95
praise, 95
knows, 94
wish, 94
last, 94
merry, 93
youll, 93
spirit, 92
pity, 92
send, 92
sing, 91
wise, 91
devil, 91
truly, 90
born, 90
save, 90
heavens, 90
ear, 89
virtue, 89
neer, 89
half, 89
gave, 89
troilus, 89
worthy, 88
patience, 88
because, 88
talk, 88
less, 88
thoughts, 87
read, 87
beauty, 87
back, 87
masters, 87
rich, 87
sake, 87
remember, 87
near, 87
kiss, 87
gentlemen, 87
yea, 86
further, 86
run, 85
ask, 85
trust, 85
sword, 84
news, 84
knew, 84
married, 84
bound, 84
thyself, 84
earth, 83
sun, 83
oer, 82
known, 82
wear, 82
cousin, 82
tears, 81
return, 81
fie, 81
hard, 81
brought, 81
knave, 81
fit, 80
same, 80
comfort, 80
lies, 80
pretty, 80
state, 80
wind, 79
seem, 79
note, 79
cry, 79
given, 78
either, 78
fault, 78
looks, 78
knight, 78
breath, 78
charge, 78
each, 78
achilles, 78
law, 77
air, 77
joy, 77
alone, 77
sit, 77
worse, 77
unless, 77
command, 77
count, 77
thanks, 76
hang, 76
sport, 76
took, 76
hark, 76
past, 76
women, 75
goes, 75
mark, 75
ho, 75
times, 75
fetch, 74
kill, 74
wonder, 74
lords, 74
body, 74
dare, 74
mans, 73
draw, 73
justice, 73
angelo, 73
tonight, 72
mercy, 72
lovd, 72
foul, 72
free, 72
john, 72
cut, 71
having, 71
walk, 71
report, 71
ears, 71
flesh, 71
ready, 70
horse, 70
change, 70
pleasure, 70
need, 70
holy, 70
sirrah, 70
certain, 69
sight, 69
almost, 69
kings, 69
twas, 69
suit, 69
moon, 68
next, 68
high, 68
didst, 68
fare, 68
glad, 68
become, 68
happy, 67
question, 67
fly, 67
dog, 67
sense, 67
sad, 67
today, 67
hair, 66
new, 66
confess, 66
servant, 66
oath, 66
content, 66
write, 66
excellent, 66
withal, 66
sin, 66
worship, 66
voice, 65
cold, 65
coming, 65
sworn, 65
spoke, 64
oft, 64
deny, 64
fools, 64
troy, 64
kate, 64
methinks, 63
haste, 63
over, 63
canst, 63
ist, 63
eat, 63
tender, 63
besides, 63
presently, 63
age, 63
days, 62
strong, 62
jest, 62
jew, 62
seems, 62
foot, 62
doubt, 62
begin, 61
soon, 61
lest, 61
twenty, 61
antonio, 61
themselves, 60
favour, 60
met, 60
lead, 60
troth, 60
ass, 60
fashion, 60
buy, 60
morning, 60
princes, 60
choose, 59
sound, 59
longer, 59
ground, 59
pass, 59
pay, 59
late, 59
doctor, 59
ford, 59
four, 58
dream, 58
fast, 58
stands, 58
appear, 58
twere, 58
proud, 58
understand, 58
hours, 58
hot, 58
grief, 58
rosalind, 58
hero, 58
fortunes, 57
spirits, 57
hearts, 57
sick, 57
woo, 57
soft, 57
chain, 57
above, 57
office, 57
ajax, 57
duty, 56
hate, 56
folly, 56
humour, 56
calld, 56
white, 56
friar, 56
grow, 55
often, 55
counsel, 55
adieu, 55
work, 55
wherefore, 55
went, 55
already, 55
straight, 55
valentine, 55
got, 55
dinner, 55
proteus, 55
entreat, 54
war, 54
promise, 54
fight, 54
open, 54
fine, 54
arms, 54
mouth, 54
ten, 54
just, 54
marriage, 54
herself, 54
gracious, 53
brook, 53
beat, 53
offence, 53
monster, 53
ye, 53
royal, 53
heavy, 53
benedick, 53
silvia, 53
behold, 52
melancholy, 52
bond, 52
lovers, 52
morrow, 52
needs, 52
lack, 52
brothers, 52
gives, 51
foolish, 51
parts, 51
water, 51
passion, 51
weep, 51
five, 51
grave, 51
course, 50
helen, 50
point, 50
ladies, 50
anon, 50
drink, 50
strike, 50
chamber, 50
person, 50
touch, 50
sorrow, 50
bad, 50
witness, 50
anne, 50
yield, 49
want, 49
measure, 49
beard, 49
pains, 49
scorn, 49
common, 49
attend, 49
hurt, 49
jove, 49
writ, 49
door, 49
ducats, 49
wood, 48
case, 48
judgment, 48
quick, 48
affection, 48
eer, 48
wherein, 48
match, 48
plain, 48
blow, 48
loss, 48
faults, 48
town, 47
base, 47
lips, 47
speech, 47
brave, 47
womans, 47
pompey, 47
lives, 46
chance, 46
oaths, 46
bless, 46
highness, 46
knowledge, 46
enemy, 46
lend, 46
deliver, 46
wouldst, 46
shepherd, 46
quickly, 45
along, 45
green, 45
boys, 45
fresh, 45
black, 45
living, 45
commend, 45
behind, 45
ourselves, 45
others, 45
niece, 45
tune, 45
tale, 44
brief, 44
speed, 44
move, 44
thither, 44
action, 44
speaks, 44
least, 44
carry, 44
general, 44
win, 44
opinion, 44
desires, 43
pale, 43
bold, 43
lordship, 43
respect, 43
whither, 43
pyramus, 43
prison, 43
whole, 43
force, 43
hearing, 43
princess, 43
country, 43
ways, 43
feast, 43
honesty, 43
int, 43
goodly, 43
act, 43
tot, 43
uncle, 43
deed, 43
letters, 43
sorry, 43
beatrice, 43
awake, 42
cheek, 42
low, 42
teach, 42
study, 42
wits, 42
side, 42
died, 42
issue, 42
valiant, 42
danger, 42
taken, 42
paper, 42
taen, 42
grant, 41
piece, 41
shape, 41
harm, 41
virtuous, 41
manner, 41
feed, 41
yonder, 41
rare, 41
simple, 41
try, 41
called, 41
anything, 41
going, 41
receive, 41
laugh, 41
slave, 41
scarce, 41
purse, 41
cast, 41
camillo, 41
demetrius, 40
consent, 40
labour, 40
mortal, 40
valour, 40
silence, 40
perceive, 40
woe, 40
people, 40
wast, 40
judge, 40
quoth, 40
sons, 40
ont, 40
honourable, 40
bosom, 39
beg, 39
souls, 39
vile, 39
proceed, 39
lover, 39
forsworn, 39
land, 39
field, 39
angry, 39
watch, 39
forgot, 39
book, 39
among, 39
calls, 39
excuse, 39
loving, 39
soldier, 39
shallow, 39
host, 39
ship, 39
steal, 38
prayers, 38
colour, 38
smile, 38
pride, 38
remedy, 38
gift, 38
wheres, 38
conscience, 38
paris, 38
twice, 38
learn, 38
mirth, 37
lysander, 37
deep, 37
hide, 37
lion, 37
fairy, 37
crown, 37
song, 37
takes, 37
shows, 37
virtues, 37
swore, 37
suffer, 37
offer, 37
second, 37
de, 37
fort, 37
monsieur, 37
liege, 37
birth, 37
wench, 37
bears, 37
brain, 37
twixt, 37
won, 36
hermia, 36
vows, 36
dance, 36
hundred, 36
creature, 36
feel, 36
wars, 36
horns, 36
discourse, 36
bloody, 36
th, 36
patient, 36
whence, 36
meat, 36
dromio, 36
lucentio, 36
form, 35
presence, 35
grows, 35
vow, 35
sharp, 35
thence, 35
food, 35
taste, 35
sometime, 35
story, 35
owe, 35
pluck, 35
enter, 35
dull, 35
dark, 35
thief, 35
remembrance, 35
wisdom, 35
kept, 35
year, 35
youre, 35
paid, 35
search, 35
france, 35
obey, 35
knock, 35
sigh, 35
toby, 35
cunning, 34
motion, 34
flowers, 34
quite, 34
credit, 34
drop, 34
holds, 34
courtesy, 34
until, 34
wall, 34
close, 34
captain, 34
precious, 34
fish, 34
ones, 34
slender, 34
pericles, 34
tranio, 34
bianca, 34
doing, 33
due, 33
choice, 33
making, 33
golden, 33
id, 33
stranger, 33
thinks, 33
ah, 33
city, 33
wild, 33
fat, 33
revenge, 33
approach, 33
meaning, 33
saying, 33
toward, 33
awhile, 33
greater, 33
drawn, 33
nose, 33
whether, 33
drunk, 33
heir, 33
priest, 33
officer, 33
deeds, 33
husbands, 33
bassanio, 33
worst, 32
cheer, 32
short, 32
seven, 32
request, 32
round, 32
manners, 32
amen, 32
throw, 32
hers, 32
finger, 32
fellows, 32
hit, 32
argument, 32
strength, 32
legs, 32
fancy, 32
forward, 32
possible, 32
rough, 32
stop, 32
shore, 32
majesty, 32
gown, 32
whos, 32
twill, 32
christian, 32
subject, 32
cressid, 32
petruchio, 32
daughters, 31
protest, 31
catch, 31
graces, 31
blind, 31
small, 31
proper, 31
fell, 31
evil, 31
order, 31
becomes, 31
forbid, 31
weak, 31
bitter, 31
mock, 31
maids, 31
coward, 31
jewel, 31
whilst, 31
gentlewoman, 31
sooner, 31
whereof, 31
knowst, 31
em, 31
wealth, 31
hadst, 31
greatness, 31
rogue, 31
forget, 31
proof, 31
sum, 31
kindness, 31
depart, 31
posthumus, 31
pound, 31
gar, 31
diomed, 31
arm, 30
stood, 30
swift, 30
broke, 30
assure, 30
tarry, 30
forest, 30
vain, 30
delight, 30
garments, 30
mayst, 30
neck, 30
occasion, 30
pure, 30
although, 30
ladys, 30
dry, 30
saint, 30
beggar, 30
gainst, 30
shouldst, 30
dangerous, 30
s, 30
church, 30
vice, 30
trojan, 30
stir, 29
wed, 29
modesty, 29
blessed, 29
virgin, 29
aught, 29
bottom, 29
fail, 29
dukes, 29
sometimes, 29
spare, 29
third, 29
wicked, 29
view, 29
offend, 29
idle, 29
shake, 29
weary, 29
rage, 29
fairest, 29
always, 29
shell, 29
heavenly, 29
honours, 29
quarrel, 29
embrace, 29
pleasd, 29
ignorant, 29
tent, 29
alive, 29
girl, 29
forbear, 29
madness, 29
visit, 29
picture, 29
hortensio, 29
malvolio, 29
cross, 28
bright, 28
mothers, 28
clear, 28
wanton, 28
nine, 28
stars, 28
effect, 28
double, 28
deserve, 28
sooth, 28
sort, 28
divine, 28
seeming, 28
whiles, 28
gate, 28
children, 28
ours, 28
learned, 28
forgive, 28
acquainted, 28
trouble, 28
complexion, 28
britain, 28
padua, 28
slow, 27
held, 27
lookd, 27
tongues, 27
skill, 27
glass, 27
cupid, 27
knowing, 27
laid, 27
alack, 27
device, 27
dearest, 27
burn, 27
spend, 27
absence, 27
quiet, 27
terms, 27
gallant, 27
health, 27
natural, 27
mighty, 27
loud, 27
beast, 27
stuff, 27
several, 27
undone, 27
trick, 27
leisure, 27
mere, 27
reasons, 27
self, 27
wert, 27
neighbour, 27
reputation, 27
sheep, 27
roman, 27
safe, 27
challenge, 27
launcelot, 27
julia, 27
silver, 26
prepare, 26
rain, 26
midnight, 26
hail, 26
heat, 26
cruel, 26
undertake, 26
perfect, 26
crowns, 26
fairies, 26
forsooth, 26
perchance, 26
virginity, 26
seest, 26
stomach, 26
spoken, 26
messenger, 26
apparel, 26
killd, 26
appears, 26
fled, 26
dispatch, 26
therein, 26
stone, 26
livd, 26
big, 26
demand, 26
bought, 26
traitor, 26
courage, 26
taught, 26
banishd, 26
heels, 26
orlando, 26
liberty, 26
prisoner, 26
bastard, 26
beyond, 26
charity, 26
berowne, 26
venice, 26
patroclus, 26
turnd, 25
dies, 25
follows, 25
flight, 25
remain, 25
hercules, 25
devils, 25
unknown, 25
mend, 25
plague, 25
impossible, 25
gross, 25
encounter, 25
touchd, 25
seas, 25
wine, 25
dot, 25
instant, 25
fain, 25
keeps, 25
its, 25
hat, 25
secret, 25
prize, 25
constant, 25
tree, 25
greek, 25
slander, 25
aboard, 25
pisanio, 25
thersites, 25
milan, 25
agamemnon, 25
thrice, 24
estate, 24
helena, 24
sighs, 24
frown, 24
gates, 24
names, 24
french, 24
winds, 24
rude, 24
wound, 24
spent, 24
brings, 24
breast, 24
red, 24
aside, 24
seal, 24
poison, 24
curst, 24
large, 24
horn, 24
puts, 24
gifts, 24
goodness, 24
servants, 24
months, 24
blessing, 24
dearly, 24
fame, 24
blame, 24
fits, 24
broken, 24
contrary, 24
beaten, 24
rime, 24
villany, 24
looked, 24
ladyship, 24
stays, 24
countenance, 24
doors, 24
provost, 24
tyre, 24
lorenzo, 24
falstaff, 24
baptista, 24
bohemia, 24
companion, 23
figure, 23
endure, 23
maiden, 23
fairly, 23
private, 23
widow, 23
jealous, 23
loved, 23
falls, 23
jealousy, 23
spring, 23
summer, 23
blows, 23
wide, 23
fond, 23
season, 23
advantage, 23
parted, 23
loose, 23
bones, 23
natures, 23
shut, 23
freely, 23
creatures, 23
deer, 23
bestow, 23
haply, 23
practice, 23
happiness, 23
promised, 23
theyll, 23
authority, 23
drum, 23
deserves, 23
deal, 23
surely, 23
oclock, 23
unhappy, 23
smell, 23
wives, 23
profit, 23
weeping, 23
habit, 23
imogen, 23
fiend, 23
item, 23
isabel, 23
leonato, 23
marina, 23
gremio, 23
thurio, 23
according, 22
single, 22
painted, 22
pain, 22
thisby, 22
cat, 22
mistake, 22
mens, 22
winter, 22
anger, 22
chide, 22
chaste, 22
flower, 22
desert, 22
peril, 22
marvel, 22
repent, 22
sayst, 22
six, 22
perhaps, 22
acquaintance, 22
wait, 22
turns, 22
waste, 22
counterfeit, 22
error, 22
damned, 22
bred, 22
apt, 22
merit, 22
stones, 22
hopes, 22
advise, 22
star, 22
advice, 22
senses, 22
fill, 22
gain, 22
italy, 22
language, 22
horses, 22
travel, 22
clothes, 22
outward, 22
affairs, 22
bids, 22
begins, 22
innocent, 22
coz, 22
bawd, 22
grecian, 22
hanging, 22
borne, 22
greeks, 22
oracle, 22
don, 22
vouchsafe, 22
hectors, 22
tells, 22
grumio, 22
athens, 21
render, 21
belike, 21
spite, 21
wont, 21
dote, 21
wings, 21
tyrant, 21
tear, 21
favours, 21
cries, 21
steel, 21
worlds, 21
temple, 21
methought, 21
fearful, 21
noise, 21
bark, 21
fears, 21
curse, 21
guilty, 21
lo, 21
heads, 21
turned, 21
able, 21
brow, 21
easy, 21
glory, 21
courtier, 21
wears, 21
sovereign, 21
humble, 21
denied, 21
contempt, 21
knaves, 21
list, 21
towards, 21
modest, 21
otherwise, 21
hazard, 21
burden, 21
thourt, 21
guard, 21
entertainment, 21
forfeit, 21
wooing, 21
hereafter, 21
jupiter, 21
blessd, 21
cried, 21
marks, 21
dish, 21
knees, 21
queens, 21
neas, 21
sore, 21
ships, 21
hid, 21
hugh, 21
naples, 21
bow, 20
stoln, 20
trial, 20
pursue, 20
yellow, 20
wants, 20
tall, 20
creep, 20
empty, 20
asleep, 20
crow, 20
meant, 20
salt, 20
tedious, 20
powers, 20
afeard, 20
consider, 20
cur, 20
weigh, 20
tame, 20
intent, 20
hanged, 20
pen, 20
despite, 20
fairer, 20
few, 20
buried, 20
mars, 20
equal, 20
younger, 20
cuckold, 20
bade, 20
vessel, 20
rascal, 20
suddenly, 20
disposition, 20
lawful, 20
discover, 20
books, 20
liest, 20
feet, 20
grieve, 20
nurse, 20
witch, 20
struck, 20
subjects, 20
defend, 20
katharine, 20
reverend, 20
trumpet, 20
trade, 20
ancient, 19
plead, 19
betwixt, 19
title, 19
yourselves, 19
shadow, 19
sail, 19
discretion, 19
lovely, 19
sees, 19
wake, 19
ripe, 19
abide, 19
swords, 19
playd, 19
dares, 19
murder, 19
debt, 19
cost, 19
goddess, 19
hie, 19
frame, 19
jack, 19
thunder, 19
fury, 19
brains, 19
places, 19
offended, 19
necessity, 19
continue, 19
clock, 19
sings, 19
parson, 19
honourd, 19
waters, 19
cure, 19
special, 19
infinite, 19
leg, 19
constable, 19
blush, 19
displeasure, 19
instance, 19
condition, 19
speaking, 19
thrown, 19
quit, 19
avoid, 19
perform, 19
affections, 19
value, 19
firm, 19
custom, 19
weather, 19
savage, 19
envy, 19
pair, 19
answerd, 19
hey, 19
babe, 19
exchange, 19
abroad, 19
expect, 19
crave, 19
month, 19
warm, 19
jessica, 19
windsor, 19
key, 18
darkness, 18
cupids, 18
appointed, 18
minds, 18
luck, 18
forswear, 18
monstrous, 18
tailor, 18
oak, 18
drowned, 18
gait, 18
sleeping, 18
flies, 18
durst, 18
killed, 18
angel, 18
sky, 18
slain, 18
nought, 18
meeting, 18
swain, 18
early, 18
worn, 18
imagination, 18
learning, 18
moral, 18
fox, 18
goose, 18
greatest, 18
twelve, 18
particular, 18
liking, 18
sentence, 18
dian, 18
strive, 18
absent, 18
success, 18
receivd, 18
humbly, 18
proclaim, 18
breed, 18
obedient, 18
contents, 18
griefs, 18
deceived, 18
betray, 18
csar, 18
caught, 18
add, 18
deliverd, 18
swears, 18
leaves, 18
post, 18
spake, 18
reverence, 18
treason, 18
sacred, 18
faces, 18
vengeance, 18
degree, 18
leonatus, 18
ink, 18
sign, 18
pleasant, 18
falsehood, 18
knights, 18
la, 18
nestor, 18
odd, 18
pandarus, 18
fenton, 18
island, 18
cesario, 18
barren, 17
possessd, 17
dreams, 17
qualities, 17
lions, 17
heed, 17
passing, 17
wrath, 17
voyage, 17
minute, 17
flout, 17
assurance, 17
dreadful, 17
tomb, 17
afraid, 17
bird, 17
devise, 17
fate, 17
seeing, 17
recompense, 17
parting, 17
friendship, 17
sides, 17
wink, 17
carried, 17
grown, 17
earnest, 17
cover, 17
shines, 17
whip, 17
cheeks, 17
top, 17
object, 17
tricks, 17
conclusion, 17
bravely, 17
ends, 17
dust, 17
safety, 17
scape, 17
rule, 17
disdain, 17
wifes, 17
express, 17
attempt, 17
higher, 17
physic, 17
weight, 17
thrive, 17
hose, 17
kindly, 17
bind, 17
instrument, 17
week, 17
lockd, 17
stronger, 17
sebastian, 17
kneel, 17
bare, 17
deadly, 17
cease, 17
elder, 17
rank, 17
sudden, 17
memory, 17
phebe, 17
yond, 17
conceit, 17
sleeve, 17
entertain, 17
promisd, 17
caius, 17
tribute, 17
laws, 17
storm, 17
princely, 17
rise, 17
dine, 17
costard, 17
ant, 17
margaret, 17
greece, 17
merchant, 17
nerissa, 17
shylock, 17
stephano, 17
dat, 17
basket, 17
vincentio, 17
hermione, 17
ulysses, 17
refuse, 16
sickness, 16
wishes, 16
shepherds, 16
dwell, 16
shine, 16
roar, 16
discharge, 16
bush, 16
tread, 16
showd, 16
unworthy, 16
commit, 16
apollo, 16
wrongs, 16
lying, 16
prayer, 16
plot, 16
whisper, 16
senseless, 16
guest, 16
partly, 16
esteem, 16
loath, 16
undo, 16
repair, 16
everything, 16
utter, 16
kinsman, 16
laughter, 16
shed, 16
finds, 16
twain, 16
wretch, 16
amends, 16
table, 16
line, 16
hangs, 16
ignorance, 16
aid, 16
invention, 16
reading, 16
notes, 16
commanded, 16
kin, 16
ended, 16
image, 16
whipped, 16
satisfy, 16
scurvy, 16
teeth, 16
bend, 16
wash, 16
angels, 16
diana, 16
conduct, 16
malice, 16
quality, 16
hardly, 16
adam, 16
access, 16
lands, 16
willing, 16
coat, 16
slept, 16
bite, 16
behaviour, 16
softly, 16
appetite, 16
regard, 16
hairs, 16
isle, 16
movd, 16
lenvoy, 16
clerk, 16
tarsus, 16
polixenes, 16
paulina, 16
topas, 16
nights, 15
athenian, 15
window, 15
verses, 15
rose, 15
beauteous, 15
morn, 15
sway, 15
mar, 15
park, 15
flood, 15
shrewd, 15
speakst, 15
room, 15
human, 15
blest, 15
conceive, 15
intend, 15
shot, 15
aim, 15
charm, 15
invisible, 15
conference, 15
changd, 15
fingers, 15
jewels, 15
heartily, 15
extremity, 15
henceforth, 15
sink, 15
returnd, 15
followd, 15
behalf, 15
rail, 15
clouds, 15
bottle, 15
disgrace, 15
performd, 15
enemies, 15
drew, 15
theme, 15
accuse, 15
desperate, 15
cap, 15
space, 15
miss, 15
wore, 15
difference, 15
soldiers, 15
guess, 15
deservd, 15
camst, 15
breeding, 15
lip, 15
familiar, 15
earthly, 15
fore, 15
praised, 15
contract, 15
solemn, 15
commission, 15
bride, 15
standing, 15
ride, 15
edge, 15
lust, 15
wrack, 15
direct, 15
disguise, 15
instruct, 15
bounty, 15
pinch, 15
rotten, 15
sadness, 15
price, 15
afternoon, 15
satisfaction, 15
wretched, 15
villains, 15
wisely, 15
jests, 15
doublet, 15
shoulders, 15
drops, 15
resolve, 15
blue, 15
dowry, 15
william, 15
beheld, 15
glorious, 15
whoreson, 15
garment, 15
mountain, 15
cell, 15
freedom, 15
cloten, 15
numbers, 15
sounds, 15
benefit, 15
sins, 15
supper, 15
wenches, 15
barnardine, 15
antipholus, 15
andrew, 15
rugby, 15
sack, 15
ariel, 15
trinculo, 15
nuptial, 14
draws, 14
step, 14
obedience, 14
provided, 14
venus, 14
pearl, 14
dignity, 14
perjurd, 14
felt, 14
intelligence, 14
peter, 14
sat, 14
falling, 14
following, 14
kingdom, 14
torment, 14
injury, 14
ape, 14
sleeps, 14
knit, 14
beshrew, 14
keen, 14
bully, 14
cuckoo, 14
snow, 14
press, 14
friendly, 14
height, 14
brows, 14
length, 14
former, 14
rock, 14
stolen, 14
battle, 14
greet, 14
saucy, 14
sensible, 14
recover, 14
dumb, 14
sole, 14
peevish, 14
guide, 14
thrust, 14
below, 14
usd, 14
honey, 14
delivered, 14
proclamation, 14
token, 14
sweetly, 14
experience, 14
bidding, 14
received, 14
praises, 14
minister, 14
fed, 14
easily, 14
stream, 14
cares, 14
drown, 14
boot, 14
misery, 14
example, 14
pox, 14
secrets, 14
meddle, 14
needful, 14
army, 14
sell, 14
groans, 14
runs, 14
thinking, 14
velvet, 14
deceivd, 14
threw, 14
youngest, 14
throat, 14
suits, 14
persuade, 14
stale, 14
willingly, 14
shortly, 14
eleven, 14
belly, 14
lean, 14
chin, 14
writing, 14
audrey, 14
certainly, 14
staff, 14
talking, 14
bore, 14
sends, 14
enjoy, 14
circumstance, 14
rome, 14
wept, 14
alike, 14
mart, 14
shrew, 14
likewise, 14
whore, 14
execution, 14
strain, 14
knife, 14
crack, 14
strangely, 14
condemnd, 14
deputy, 14
assist, 14
humours, 14
judas, 14
lechery, 14
helicanus, 14
gratiano, 14
portia, 14
vill, 14
pisa, 14
nimble, 13
renowned, 13
pause, 13
belovd, 13
thereof, 13
employ, 13
lovst, 13
smiles, 13
unfold, 13
robin, 13
written, 13
fright, 13
mile, 13
dew, 13
milk, 13
telling, 13
amorous, 13
sweat, 13
civil, 13
armd, 13
west, 13
tempt, 13
beasts, 13
chase, 13
sex, 13
gentleness, 13
deceive, 13
eight, 13
rate, 13
courteous, 13
arise, 13
worships, 13
chastity, 13
scene, 13
spy, 13
led, 13
slight, 13
bearing, 13
bent, 13
medicine, 13
wrongd, 13
amazd, 13
plays, 13
cool, 13
madman, 13
shapes, 13
walls, 13
tide, 13
dainty, 13
losing, 13
traitors, 13
parolles, 13
diest, 13
fought, 13
rousillon, 13
wishd, 13
corrupt, 13
mystery, 13
pate, 13
breathe, 13
profess, 13
torture, 13
resolvd, 13
merrily, 13
thankful, 13
attends, 13
english, 13
harsh, 13
scruple, 13
treasure, 13
event, 13
jaques, 13
nobly, 13
tents, 13
dishonour, 13
longing, 13
became, 13
pieces, 13
pocket, 13
except, 13
delicate, 13
exceeding, 13
nice, 13
shoot, 13
perfection, 13
abuse, 13
notice, 13
odds, 13
also, 13
actions, 13
boast, 13
looking, 13
party, 13
twelvemonth, 13
wonderful, 13
term, 13
spit, 13
suitor, 13
goods, 13
huge, 13
parentage, 13
pin, 13
hollow, 13
hunt, 13
instantly, 13
shores, 13
colours, 13
flat, 13
wager, 13
thinkst, 13
dogs, 13
lucius, 13
riches, 13
carriage, 13
lines, 13
varlet, 13
dread, 13
harmony, 13
message, 13
scholar, 13
worthies, 13
calf, 13
wronged, 13
brown, 13
substance, 13
ephesus, 13
sicilia, 13
olivia, 13
rings, 12
advisd, 12
society, 12
vantage, 12
concerns, 12
roses, 12
tempest, 12
crossd, 12
destiny, 12
persuasion, 12
simplicity, 12
split, 12
gently, 12
wander, 12
witherd, 12
pour, 12
wedded, 12
shun, 12
fiery, 12
mild, 12
innocence, 12
weeds, 12
lesser, 12
leads, 12
sweetest, 12
smiling, 12
prey, 12
marvellous, 12
prologue, 12
moonshine, 12
chamberwindow, 12
neighbours, 12
band, 12
mistook, 12
kissing, 12
join, 12
conjure, 12
pays, 12
sitting, 12
lower, 12
evermore, 12
notwithstanding, 12
pace, 12
faithful, 12
compass, 12
ballad, 12
linen, 12
ease, 12
amiss, 12
rid, 12
stain, 12
dagger, 12
kissd, 12
dam, 12
carries, 12
garter, 12
profession, 12
affect, 12
policy, 12
metal, 12
likes, 12
pastime, 12
owes, 12
store, 12
enforce, 12
works, 12
deaths, 12
lent, 12
wiser, 12
serves, 12
youthful, 12
bondage, 12
box, 12
italian, 12
shift, 12
foes, 12
drive, 12
juno, 12
provide, 12
suffice, 12
lodge, 12
breaking, 12
merely, 12
alls, 12
knot, 12
forehead, 12
foolery, 12
penny, 12
houses, 12
makst, 12
sayest, 12
prodigal, 12
begot, 12
charles, 12
practise, 12
meanest, 12
adventure, 12
public, 12
dukedom, 12
stayd, 12
pronounce, 12
thieves, 12
lodging, 12
lusty, 12
sirs, 12
verse, 12
ago, 12
sans, 12
mocking, 12
liver, 12
tapster, 12
laughed, 12
gloves, 12
mongst, 12
claim, 12
interest, 12
satisfied, 12
dwells, 12
print, 12
lock, 12
diamond, 12
bonds, 12
punishment, 12
suspect, 12
tied, 12
lamb, 12
spur, 12
nobody, 12
silent, 12
journey, 12
hangd, 12
coast, 12
execute, 12
tail, 12
fever, 12
feeling, 12
accident, 12
blunt, 12
rapier, 12
boyet, 12
remuneration, 12
perjury, 12
froth, 12
drunken, 12
suspicion, 12
antiochus, 12
pack, 12
fords, 12
biondello, 12
cressida, 12
goodnight, 12
stubborn, 11
privilege, 11
befall, 11
aye, 11
faint, 11
yoke, 11
number, 11
lark, 11
game, 11
herein, 11
roaring, 11
meantime, 11
bill, 11
perforce, 11
beguile, 11
slip, 11
patiently, 11
grew, 11
liquor, 11
bull, 11
spurn, 11
questions, 11
mischief, 11
hateful, 11
cock, 11
offices, 11
perish, 11
growing, 11
tremble, 11
signify, 11
knavery, 11
beautiful, 11
watery, 11
sorrows, 11
fee, 11
tales, 11
celestial, 11
hates, 11
truer, 11
answers, 11
school, 11
services, 11
darst, 11
east, 11
shown, 11
mounsieur, 11
curtsy, 11
reasonable, 11
beggd, 11
couple, 11
heighho, 11
lads, 11
admirable, 11
played, 11
theirs, 11
thread, 11
conclude, 11
sisters, 11
silk, 11
im, 11
lately, 11
lived, 11
share, 11
ambition, 11
evils, 11
blown, 11
preserve, 11
commodity, 11
effects, 11
backward, 11
courtiers, 11
native, 11
began, 11
physician, 11
kisses, 11
acquaint, 11
groan, 11
seeks, 11
amongst, 11
ins, 11
convey, 11
weakness, 11
seldom, 11
despair, 11
boldness, 11
servd, 11
bay, 11
damnd, 11
counts, 11
vent, 11
taking, 11
serious, 11
commands, 11
possession, 11
boots, 11
sold, 11
writes, 11
ran, 11
hourly, 11
beside, 11
eldest, 11
notable, 11
design, 11
wondrous, 11
coxcomb, 11
borrow, 11
twould, 11
safely, 11
monument, 11
altogether, 11
street, 11
stocks, 11
rogues, 11
revolt, 11
description, 11
surety, 11
throne, 11
whateer, 11
happily, 11
burns, 11
strikes, 11
unjust, 11
stead, 11
pleases, 11
glove, 11
troubled, 11
banished, 11
lief, 11
bestowed, 11
swearing, 11
served, 11
turning, 11
penalty, 11
winters, 11
giving, 11
sufferance, 11
savd, 11
birds, 11
cave, 11
mightst, 11
fantastical, 11
breaks, 11
wounds, 11
mocks, 11
shoulder, 11
beholding, 11
errand, 11
tenour, 11
raise, 11
bar, 11
returned, 11
pleasures, 11
romans, 11
gaoler, 11
gall, 11
sacrifice, 11
quench, 11
account, 11
stock, 11
sits, 11
sets, 11
semblance, 11
commends, 11
miracle, 11
affected, 11
longaville, 11
penance, 11
armado, 11
possess, 11
newly, 11
buck, 11
deformed, 11
moreover, 11
visor, 11
committed, 11
governor, 11
drinking, 11
willt, 11
youd, 11
accept, 11
theyre, 11
prosper, 11
merchants, 11
jews, 11
chooseth, 11
oman, 11
nan, 11
stockings, 11
prospero, 11
caliban, 11
sinews, 11
eglamour, 11
menelaus, 11
antenor, 11
priam, 11
apace, 10
theseus, 10
trifles, 10
dispose, 10
immediately, 10
livery, 10
followers, 10
respects, 10
observance, 10
seemd, 10
visage, 10
conceal, 10
holding, 10
kills, 10
vein, 10
palace, 10
thorough, 10
train, 10
maidens, 10
laughing, 10
ale, 10
alter, 10
parents, 10
amend, 10
madly, 10
forty, 10
waking, 10
wolf, 10
iron, 10
nightly, 10
worm, 10
compare, 10
abusd, 10
hated, 10
whit, 10
shield, 10
hue, 10
tire, 10
nod, 10
answered, 10
wakd, 10
een, 10
enterprise, 10
unkind, 10
bait, 10
hung, 10
withdraw, 10
vision, 10
exile, 10
delay, 10
feard, 10
faster, 10
fallen, 10
lad, 10
apply, 10
stick, 10
weapons, 10
seeking, 10
trip, 10
mountains, 10
observe, 10
reply, 10
thereby, 10
forms, 10
board, 10
evening, 10
ice, 10
beginning, 10
mended, 10
restore, 10
ward, 10
immortal, 10
furnish, 10
limit, 10
richly, 10
eats, 10
wing, 10
instruction, 10
florence, 10
heel, 10
level, 10
ransom, 10
ashamd, 10
arrivd, 10
ons, 10
ministers, 10
trifle, 10
thick, 10
bloods, 10
style, 10
dram, 10
traveller, 10
testimony, 10
strangers, 10
recovered, 10
main, 10
subscribe, 10
lays, 10
integrity, 10
renown, 10
departure, 10
fearing, 10
confession, 10
keeping, 10
score, 10
nest, 10
remains, 10
dozen, 10
strongly, 10
allow, 10
inquire, 10
estimation, 10
stuck, 10
sour, 10
relieve, 10
justly, 10
knowest, 10
motions, 10
flow, 10
orchard, 10
fleet, 10
rejoice, 10
stroke, 10
working, 10
persuaded, 10
block, 10
poverty, 10
subtle, 10
passd, 10
roof, 10
fourscore, 10
ridiculous, 10
yesterday, 10
lungs, 10
fruit, 10
bell, 10
sixth, 10
chargd, 10
trow, 10
relish, 10
studied, 10
purchase, 10
giddy, 10
shoe, 10
wedding, 10
censure, 10
eaten, 10
verily, 10
cup, 10
invite, 10
degrees, 10
sober, 10
dishonest, 10
bargain, 10
reproof, 10
potent, 10
garden, 10
chose, 10
pawn, 10
speeches, 10
wills, 10
aloud, 10
charms, 10
revengd, 10
emperor, 10
lights, 10
throughly, 10
pounds, 10
cymbeline, 10
milfordhaven, 10
dress, 10
absolute, 10
mockd, 10
harbour, 10
steps, 10
pregnant, 10
hangman, 10
joys, 10
vilely, 10
sufferd, 10
arrest, 10
rosaline, 10
sue, 10
pitch, 10
sola, 10
zeal, 10
streets, 10
gaze, 10
joint, 10
elbow, 10
prosperous, 10
rack, 10
soundly, 10
instruments, 10
cozened, 10
cloak, 10
thaisa, 10
drownd, 10
vat, 10
lucetta, 10
trojans, 10
illyria, 10
madonna, 10
revenue, 9
worthier, 9
undergo, 9
dianas, 9
history, 9
smooth, 9
anothers, 9
spleen, 9
confusion, 9
expense, 9
weddingday, 9
spread, 9
audience, 9
raging, 9
rocks, 9
fates, 9
fitted, 9
dove, 9
revels, 9
titania, 9
rash, 9
ox, 9
flock, 9
filld, 9
diseases, 9
beams, 9
markd, 9
busy, 9
neglect, 9
opportunity, 9
whereon, 9
owl, 9
bachelor, 9
dissembling, 9
touching, 9
truest, 9
kindred, 9
weeps, 9
bread, 9
intended, 9
sleeves, 9
murderer, 9
cruelty, 9
hounds, 9
merriment, 9
trim, 9
manly, 9
bodies, 9
miserable, 9
despise, 9
reach, 9
counsels, 9
shadows, 9
proves, 9
beds, 9
shames, 9
grey, 9
scratch, 9
bud, 9
shade, 9
bethink, 9
latter, 9
naught, 9
sixpence, 9
ceremony, 9
intents, 9
points, 9
government, 9
trusty, 9
hole, 9
secretly, 9
imagine, 9
strife, 9
oh, 9
bury, 9
task, 9
passage, 9
disease, 9
notorious, 9
warlike, 9
commonwealth, 9
witht, 9
principal, 9
especially, 9
suppose, 9
breathing, 9
inherit, 9
tried, 9
lacks, 9
repeat, 9
wished, 9
extend, 9
rightly, 9
start, 9
adore, 9
aged, 9
venture, 9
beware, 9
homely, 9
employment, 9
persons, 9
acknowledge, 9
election, 9
blushes, 9
mute, 9
dower, 9
produce, 9
nobler, 9
err, 9
merits, 9
fields, 9
hush, 9
witty, 9
restraint, 9
proceeding, 9
prepard, 9
council, 9
getting, 9
tainted, 9
miseries, 9
prevented, 9
hears, 9
stole, 9
frenchman, 9
requite, 9
quarter, 9
preparation, 9
escape, 9
gather, 9
inform, 9
conditions, 9
fifty, 9
fifteen, 9
offences, 9
nation, 9
burst, 9
villanous, 9
presume, 9
somewhat, 9
crying, 9
craft, 9
thereto, 9
suitors, 9
feather, 9
naughty, 9
bail, 9
accusd, 9
manage, 9
albeit, 9
nearer, 9
peasant, 9
wrestling, 9
england, 9
envious, 9
miles, 9
remorse, 9
learnd, 9
joves, 9
trees, 9
root, 9
clown, 9
road, 9
debtor, 9
soil, 9
matters, 9
infected, 9
touches, 9
push, 9
character, 9
complain, 9
mutton, 9
wi, 9
latin, 9
gallows, 9
moves, 9
reckoning, 9
fasting, 9
armed, 9
jot, 9
sought, 9
climb, 9
profound, 9
begun, 9
desird, 9
assurd, 9
eagle, 9
baseness, 9
inches, 9
offerd, 9
deck, 9
north, 9
briton, 9
prefer, 9
disposd, 9
unlike, 9
trunk, 9
whatsoever, 9
hed, 9
burning, 9
minion, 9
confirm, 9
britons, 9
afterwards, 9
sweeter, 9
toil, 9
inward, 9
womens, 9
cursed, 9
ado, 9
noted, 9
beggars, 9
fidele, 9
seald, 9
sailors, 9
pine, 9
veins, 9
dreamd, 9
betimes, 9
dying, 9
penitent, 9
maintain, 9
companions, 9
arts, 9
endeavour, 9
navarre, 9
dumaine, 9
strict, 9
jaquenetta, 9
selfsame, 9
liberal, 9
hap, 9
finely, 9
text, 9
disguisd, 9
wag, 9
visitation, 9
flatter, 9
vienna, 9
prays, 9
arrested, 9
fooling, 9
resort, 9
lucio, 9
executed, 9
respected, 9
redeem, 9
louder, 9
accusation, 9
amazement, 9
drift, 9
messina, 9
casket, 9
woes, 9
waves, 9
ashore, 9
lychorida, 9
cleon, 9
gazing, 9
beating, 9
goldsmith, 9
abbey, 9
tubal, 9
jerkin, 9
suffered, 9
froward, 9
verona, 9
gonzalo, 9
ladder, 9
leontes, 9
greekish, 9
complaint, 8
rimes, 8
moonlight, 8
confer, 8
leagues, 8
bosoms, 8
eyne, 8
melt, 8
quince, 8
rehearse, 8
oberon, 8
likeness, 8
middle, 8
quaint, 8
increase, 8
sands, 8
sails, 8
womb, 8
couldst, 8
flying, 8
bolt, 8
dances, 8
skin, 8
c, 8
pillow, 8
seat, 8
surfeit, 8
serpent, 8
ought, 8
plainly, 8
casement, 8
lanthorn, 8
changed, 8
tie, 8
enterd, 8
foe, 8
shoes, 8
bounds, 8
mood, 8
fierce, 8
heavier, 8
fray, 8
bide, 8
yon, 8
crest, 8
fortunate, 8
prevaild, 8
nails, 8
monsters, 8
opening, 8
comforts, 8
detest, 8
dried, 8
female, 8
chiding, 8
region, 8
recount, 8
simply, 8
paragon, 8
clean, 8
toys, 8
lunatic, 8
helens, 8
frenzy, 8
constancy, 8
capacity, 8
smallest, 8
candle, 8
moan, 8
mole, 8
scar, 8
owner, 8
yielding, 8
worthiness, 8
famous, 8
commendations, 8
breach, 8
politic, 8
breeds, 8
cheese, 8
phsnix, 8
counsellor, 8
wishing, 8
running, 8
uses, 8
project, 8
curious, 8
richer, 8
flame, 8
dearer, 8
grecians, 8
priams, 8
grossly, 8
girls, 8
tidings, 8
powerful, 8
tax, 8
branch, 8
rush, 8
nail, 8
beneath, 8
commendation, 8
tooth, 8
peruse, 8
bastards, 8
fourteen, 8
build, 8
distinction, 8
oblivion, 8
stake, 8
careless, 8
bate, 8
eternal, 8
yare, 8
limbs, 8
violent, 8
pitiful, 8
delights, 8
succession, 8
port, 8
ample, 8
escalus, 8
highest, 8
condemn, 8
hic, 8
slumber, 8
purposes, 8
granted, 8
vowd, 8
ancestors, 8
damnable, 8
mightily, 8
merciful, 8
perpetual, 8
moved, 8
patch, 8
revenges, 8
praising, 8
herald, 8
expressd, 8
praisd, 8
sith, 8
strumpet, 8
beloved, 8
mustard, 8
ribs, 8
punish, 8
applause, 8
cousins, 8
doom, 8
cowards, 8
ganymede, 8
pasture, 8
abhor, 8
corners, 8
wages, 8
suck, 8
infant, 8
officers, 8
plenty, 8
briefly, 8
wholesome, 8
infect, 8
wounded, 8
hunter, 8
understanding, 8
remove, 8
palm, 8
ods, 8
south, 8
abominable, 8
changes, 8
aspect, 8
csars, 8
howling, 8
pages, 8
folks, 8
petty, 8
happier, 8
marrying, 8
approbation, 8
comparison, 8
fowl, 8
frail, 8
abused, 8
sufficient, 8
preferment, 8
closet, 8
apes, 8
beastly, 8
deeply, 8
exquisite, 8
gallia, 8
ope, 8
wonderd, 8
wrought, 8
relation, 8
slanders, 8
moe, 8
infection, 8
loyal, 8
record, 8
debts, 8
polydore, 8
painting, 8
ourself, 8
bigger, 8
rob, 8
ruin, 8
supply, 8
secure, 8
slaves, 8
slaughter, 8
retire, 8
resist, 8
silly, 8
affliction, 8
naked, 8
shop, 8
fares, 8
aquitaine, 8
correction, 8
moneys, 8
swallowed, 8
pedant, 8
waist, 8
schoolmaster, 8
drunkard, 8
tush, 8
infancy, 8
chat, 8
elements, 8
lute, 8
bone, 8
butt, 8
talkd, 8
silken, 8
rein, 8
combat, 8
admit, 8
partner, 8
mum, 8
thinkest, 8
revenged, 8
heros, 8
musician, 8
witnesses, 8
coldly, 8
mourn, 8
antioch, 8
careful, 8
statue, 8
simonides, 8
mates, 8
mitylene, 8
bestowd, 8
defy, 8
doubtful, 8
dind, 8
rope, 8
curtain, 8
bellario, 8
goot, 8
tut, 8
katharina, 8
cambio, 8
tunis, 8
perdita, 8
helenus, 8
orsinos, 8
dame, 7
pomp, 7
triumph, 7
sung, 7
composd, 7
sovereignty, 7
everlasting, 7
altar, 7
hermias, 7
fancies, 7
yields, 7
engagd, 7
siege, 7
aunt, 7
league, 7
carthage, 7
paradise, 7
grass, 7
starve, 7
generally, 7
actors, 7
comedy, 7
chief, 7
locks, 7
tyrants, 7
wandering, 7
thisbys, 7
summers, 7
hill, 7
swifter, 7
savours, 7
elves, 7
fountain, 7
crab, 7
corn, 7
furthest, 7
glance, 7
crows, 7
thin, 7
pierce, 7
imperial, 7
eyelids, 7
minutes, 7
hind, 7
wonders, 7
nigh, 7
approve, 7
stirring, 7
haunt, 7
washd, 7
address, 7
quake, 7
removd, 7
convenient, 7
stage, 7
thorns, 7
cue, 7
wakes, 7
tend, 7
fan, 7
courtesies, 7
awakd, 7
thisbe, 7
moment, 7
knee, 7
stern, 7
bankrupt, 7
ensue, 7
million, 7
apple, 7
nativity, 7
advance, 7
bliss, 7
bequeath, 7
function, 7
injurious, 7
chid, 7
voices, 7
setting, 7
impatient, 7
puppet, 7
scorns, 7
coil, 7
negligence, 7
troop, 7
neptune, 7
manhood, 7
wot, 7
daylight, 7
proverb, 7
pearls, 7
discord, 7
bells, 7
melted, 7
purposd, 7
peradventure, 7
beards, 7
apprehend, 7
compact, 7
conqueror, 7
mantle, 7
dole, 7
staind, 7
confound, 7
epilogue, 7
hungry, 7
drowsy, 7
mortality, 7
education, 7
promises, 7
tyranny, 7
lifes, 7
plagues, 7
capable, 7
fixd, 7
defence, 7
reported, 7
certainty, 7
florentine, 7
denial, 7
corporal, 7
copy, 7
oil, 7
ladyships, 7
driven, 7
ergo, 7
contented, 7
puritan, 7
afterward, 7
vassal, 7
pulse, 7
howeer, 7
religious, 7
provd, 7
supposed, 7
attendants, 7
reports, 7
followed, 7
infirmity, 7
doctors, 7
reward, 7
confident, 7
confidence, 7
belongs, 7
whipping, 7
rarest, 7
recovery, 7
derive, 7
check, 7
understood, 7
scarf, 7
import, 7
unseen, 7
unkindness, 7
spurs, 7
pick, 7
distance, 7
moiety, 7
hunger, 7
pilgrim, 7
commander, 7
slew, 7
trumpets, 7
tokens, 7
terrible, 7
le, 7
hostess, 7
countryman, 7
removed, 7
couch, 7
smoke, 7
losses, 7
sixteen, 7
phrase, 7
saved, 7
petition, 7
foh, 7
proofs, 7
attending, 7
satan, 7
hiding, 7
holla, 7
voluntary, 7
limb, 7
presents, 7
longs, 7
shamed, 7
mocked, 7
weaker, 7
outside, 7
churlish, 7
flattery, 7
usurp, 7
greasy, 7
gets, 7
leaving, 7
banquet, 7
motley, 7
rot, 7
sting, 7
mettle, 7
seize, 7
pleaseth, 7
ewes, 7
raw, 7
baggage, 7
inch, 7
pleasing, 7
trot, 7
poetry, 7
oliver, 7
toy, 7
silvius, 7
employd, 7
harvest, 7
blank, 7
divide, 7
worms, 7
april, 7
victory, 7
bald, 7
vulgar, 7
purity, 7
joyful, 7
kingdoms, 7
studies, 7
fifth, 7
endurd, 7
titles, 7
keys, 7
pangs, 7
disloyal, 7
added, 7
tyrannous, 7
allowed, 7
directly, 7
agreed, 7
iachimo, 7
vigour, 7
thoult, 7
neat, 7
opposd, 7
mount, 7
attended, 7
meaner, 7
temper, 7
phsbus, 7
landed, 7
likely, 7
counted, 7
characters, 7
milford, 7
stoop, 7
cadwal, 7
pandar, 7
bringing, 7
omit, 7
daily, 7
hum, 7
cook, 7
saving, 7
stealing, 7
clotens, 7
stark, 7
bedfellow, 7
hecuba, 7
prettiest, 7
depend, 7
fires, 7
forthwith, 7
exercise, 7
race, 7
din, 7
grandsire, 7
flourish, 7
directed, 7
calm, 7
upright, 7
provoke, 7
reign, 7
article, 7
complete, 7
porter, 7
tempted, 7
paint, 7
nathaniel, 7
goodman, 7
proved, 7
maria, 7
forswore, 7
leap, 7
beautys, 7
apollos, 7
converse, 7
tabor, 7
sheet, 7
grandam, 7
gallants, 7
maskd, 7
brass, 7
cloud, 7
wooers, 7
qualify, 7
proportion, 7
coffer, 7
armour, 7
christians, 7
givet, 7
choleric, 7
follies, 7
impediment, 7
beef, 7
receives, 7
generation, 7
publicly, 7
proclaimd, 7
ashamed, 7
denies, 7
strangeness, 7
procure, 7
leonatos, 7
assume, 7
direction, 7
balthazar, 7
ursula, 7
hip, 7
ornament, 7
youths, 7
mass, 7
fence, 7
bleed, 7
commended, 7
bereft, 7
guests, 7
leonine, 7
boult, 7
syracusian, 7
epidamnum, 7
centaur, 7
dinnertime, 7
homage, 7
belmont, 7
forfeiture, 7
cudgel, 7
bassanios, 7
worthless, 7
antonios, 7
falstaffs, 7
pistol, 7
seet, 7
jealousies, 7
distraction, 7
mankind, 7
achieve, 7
licio, 7
mantua, 7
sunday, 7
ferdinand, 7
bet, 7
sycorax, 7
beest, 7
launce, 7
fardel, 7
calchas, 7
orsino, 7
fabian, 7
m, 7
crossgartered, 7
hippolyta, 6
injuries, 6
vexation, 6
feigning, 6
wax, 6
examine, 6
wher, 6
pilgrimage, 6
scornful, 6
fancys, 6
arrow, 6
buds, 6
bated, 6
wingd, 6
rarely, 6
mask, 6
coats, 6
grove, 6
bootless, 6
housewife, 6
wisest, 6
river, 6
floods, 6
mockery, 6
neptunes, 6
laughd, 6
dulcet, 6
shaft, 6
passed, 6
herb, 6
used, 6
cowardice, 6
scandal, 6
bank, 6
weed, 6
disdainful, 6
lullaby, 6
spell, 6
snail, 6
loyalty, 6
heresy, 6
odious, 6
radiant, 6
juvenal, 6
eke, 6
hound, 6
cobweb, 6
moth, 6
mustardseed, 6
crop, 6
briers, 6
distracted, 6
centre, 6
heaviness, 6
pageant, 6
muddy, 6
created, 6
moulded, 6
amazed, 6
persever, 6
threats, 6
whereto, 6
crush, 6
release, 6
consort, 6
forester, 6
rod, 6
takst, 6
humblebee, 6
barbers, 6
amity, 6
observation, 6
mutual, 6
pursuit, 6
accent, 6
pickd, 6
gentles, 6
lime, 6
asses, 6
duck, 6
stray, 6
process, 6
moderate, 6
excess, 6
bertram, 6
virgins, 6
suited, 6
porridge, 6
charitable, 6
scope, 6
gentry, 6
epitaph, 6
judgments, 6
fashions, 6
publish, 6
ability, 6
drives, 6
wickedness, 6
religion, 6
herd, 6
prophet, 6
rescue, 6
assault, 6
manifest, 6
askd, 6
canary, 6
deliverance, 6
admiration, 6
chiefly, 6
concluded, 6
deem, 6
babes, 6
judges, 6
expectation, 6
barrd, 6
prime, 6
kingly, 6
performance, 6
demands, 6
putting, 6
assured, 6
restord, 6
sire, 6
acts, 6
beam, 6
filthy, 6
greets, 6
prerogative, 6
strewd, 6
probable, 6
obtaind, 6
nut, 6
breadth, 6
worthiest, 6
extreme, 6
ambitious, 6
labours, 6
lodgd, 6
sadly, 6
handsome, 6
shrewdly, 6
lordships, 6
hinder, 6
rend, 6
syllable, 6
clap, 6
lass, 6
county, 6
important, 6
yielded, 6
deceit, 6
sorts, 6
songs, 6
fact, 6
interpreter, 6
afford, 6
cargo, 6
german, 6
camp, 6
faithfully, 6
addition, 6
ropes, 6
accomplished, 6
crimes, 6
wearing, 6
truths, 6
sums, 6
excellently, 6
professes, 6
greeting, 6
sonnet, 6
instructions, 6
narrow, 6
ingenious, 6
hideous, 6
destroy, 6
falsely, 6
soninlaw, 6
discovery, 6
pitied, 6
gamester, 6
diet, 6
tellst, 6
riddle, 6
divorce, 6
growth, 6
grieves, 6
apart, 6
rowland, 6
wrestler, 6
payment, 6
reigns, 6
calling, 6
lame, 6
mistrust, 6
likelihood, 6
cheerful, 6
aliena, 6
banishment, 6
venison, 6
needless, 6
contemplation, 6
overheard, 6
ravens, 6
meed, 6
lieu, 6
settled, 6
ware, 6
shelter, 6
jars, 6
parish, 6
commandment, 6
universal, 6
ages, 6
capon, 6
rememberd, 6
philosophy, 6
salute, 6
market, 6
teaching, 6
bag, 6
finding, 6
furnishd, 6
cloth, 6
travels, 6
divers, 6
dwelling, 6
necessary, 6
noblest, 6
asked, 6
wooed, 6
club, 6
flattering, 6
chosen, 6
gilded, 6
unnatural, 6
rhetoric, 6
brag, 6
belief, 6
roundly, 6
doubts, 6
trod, 6
quarrels, 6
seventh, 6
dislike, 6
fourth, 6
parties, 6
shook, 6
states, 6
measures, 6
dancing, 6
rites, 6
furnished, 6
pleased, 6
complexions, 6
protection, 6
conveyd, 6
advocate, 6
bodys, 6
crackd, 6
exceeds, 6
speechless, 6
built, 6
sly, 6
excellence, 6
recreation, 6
figures, 6
orderly, 6
alms, 6
groom, 6
namd, 6
legions, 6
countrymen, 6
therewithal, 6
circumstances, 6
banks, 6
justify, 6
believd, 6
changing, 6
noses, 6
renew, 6
prouder, 6
livers, 6
banish, 6
rides, 6
betrayd, 6
afore, 6
distemper, 6
readiness, 6
appeard, 6
strokes, 6
resolution, 6
stomachs, 6
flint, 6
answering, 6
wildly, 6
embassy, 6
heirs, 6
alterd, 6
wipe, 6
diligence, 6
barbarous, 6
thrift, 6
habits, 6
guilt, 6
lane, 6
backs, 6
nobleness, 6
preservd, 6
hides, 6
taint, 6
marble, 6
deity, 6
prunes, 6
embraced, 6
cedar, 6
branches, 6
thousands, 6
beget, 6
rags, 6
prisoners, 6
torments, 6
enforcd, 6
construction, 6
proclaimed, 6
concerning, 6
hearken, 6
pricks, 6
imprisonment, 6
heavily, 6
perfections, 6
painful, 6
agree, 6
welkin, 6
shin, 6
salve, 6
impose, 6
sequel, 6
wayward, 6
member, 6
pernicious, 6
robes, 6
den, 6
pricket, 6
passes, 6
blot, 6
teaches, 6
courses, 6
wisdoms, 6
cuckolds, 6
secrecy, 6
hiss, 6
measurd, 6
dice, 6
transgression, 6
terror, 6
alisander, 6
ilion, 6
sup, 6
hall, 6
pot, 6
mercury, 6
importune, 6
headstrong, 6
baby, 6
beats, 6
remembered, 6
giant, 6
carrion, 6
gravity, 6
vices, 6
incest, 6
frailty, 6
mariana, 6
resides, 6
opposite, 6
upont, 6
claudios, 6
ruld, 6
pedro, 6
allegiance, 6
hedge, 6
decreed, 6
approved, 6
appoint, 6
seemed, 6
gaol, 6
beset, 6
ruffian, 6
confirmd, 6
misfortune, 6
forcd, 6
clamour, 6
prevent, 6
dionyza, 6
starvd, 6
entrance, 6
govern, 6
maidenhead, 6
boat, 6
chest, 6
repose, 6
lift, 6
crownd, 6
corinth, 6
sot, 6
porpentine, 6
meets, 6
expedition, 6
caskets, 6
gobbo, 6
drowning, 6
descend, 6
sped, 6
daniel, 6
dido, 6
footing, 6
fery, 6
rascals, 6
nym, 6
welsh, 6
brainford, 6
herne, 6
baptistas, 6
minola, 6
indifferent, 6
pinchd, 6
curtis, 6
tutor, 6
taket, 6
uncivil, 6
antigonus, 6
unarm, 6
elephant, 6
accost, 6
egeus, 5
fantasy, 5
beauties, 5
disfigure, 5
wanting, 5
concern, 5
disobedience, 5
relent, 5
derivd, 5
avouch, 5
dotes, 5
sympathy, 5
edict, 5
frowns, 5
curses, 5
companies, 5
playfellow, 5
quantity, 5
scroll, 5
lamentable, 5
players, 5
con, 5
brier, 5
sphere, 5
indian, 5
changeling, 5
square, 5
sprite, 5
puck, 5
gossips, 5
bowl, 5
stool, 5
waxen, 5
merrier, 5
india, 5
prosperity, 5
stretchd, 5
fold, 5
debate, 5
buys, 5
squire, 5
rear, 5
downright, 5
western, 5
purple, 5
swim, 5
worser, 5
impeach, 5
pursues, 5
nymph, 5
snake, 5
throws, 5
aloof, 5
languish, 5
wakst, 5
turf, 5
ugly, 5
refusd, 5
chink, 5
actor, 5
hog, 5
sparrow, 5
purge, 5
grossness, 5
airy, 5
peaseblossom, 5
hop, 5
walks, 5
grapes, 5
enforced, 5
presented, 5
fixed, 5
geese, 5
stamp, 5
snatch, 5
finishd, 5
grim, 5
adder, 5
mistaken, 5
misprision, 5
derision, 5
crystal, 5
rivals, 5
exploit, 5
extort, 5
mouths, 5
ethiop, 5
stealth, 5
leaden, 5
property, 5
date, 5
affair, 5
burial, 5
mornings, 5
groves, 5
visited, 5
abate, 5
torn, 5
amiable, 5
coy, 5
hairy, 5
tickle, 5
hay, 5
swell, 5
transformed, 5
accidents, 5
jollity, 5
musical, 5
bulls, 5
nymphs, 5
solemnity, 5
rival, 5
concord, 5
couples, 5
deserved, 5
strings, 5
madmen, 5
poet, 5
vast, 5
frantic, 5
supposd, 5
howsoever, 5
lazy, 5
sports, 5
eunuch, 5
riot, 5
mourning, 5
beggary, 5
addressd, 5
sunder, 5
sinister, 5
deceiving, 5
mouse, 5
aweary, 5
shining, 5
likd, 5
surgeon, 5
balance, 5
spied, 5
shroud, 5
graves, 5
gaping, 5
majestys, 5
physicians, 5
skilful, 5
bequeathed, 5
brine, 5
succeed, 5
contend, 5
superfluous, 5
monarch, 5
gloss, 5
withered, 5
humility, 5
disaster, 5
baser, 5
designs, 5
bowd, 5
endeavours, 5
blessings, 5
drudge, 5
lottery, 5
entirely, 5
speedily, 5
wet, 5
behaviours, 5
passions, 5
hurts, 5
motive, 5
doctrine, 5
greatst, 5
receipt, 5
stretch, 5
malady, 5
theft, 5
lafeu, 5
cressids, 5
safer, 5
credulous, 5
labouring, 5
reap, 5
sleepy, 5
extended, 5
